[
    {
        "id":"pr1",
        "nombre":"MSI MEG Trident X2 13NUI-015ES Intel Core i9-13900KF/64GB/2TB SSD/RTX4090",
        "descripcion":"Lleve sus experiencias de entretenimiento y creación de contenido al siguiente nivel con la 13.ª generación para juegos MEG Trident X2 de MSI. Diseñado para un alto rendimiento, este sistema de escritorio reduce los tiempos de carga con un procesador Intel Core 13.ª generación, memoria DDR5 y una unidad de estado sólido NVMe PCIe 4.0 ultrarrápida de 2 TB. Al mismo tiempo, la tarjeta gráfica NVIDIA GeForce RTX 40 está diseñada para ofrecer altas velocidades de cuadro, impresionantes imágenes con trazado de rayos y capacidades fluidas de transmisión en vivo.",
        "precio":6000,
        "img":"https://img.pccomponentes.com/articles/1058/10585068/1496-msi-meg-trident-x2-13nui-015es-intel-core-i9-13900kf-64gb-2tb-ssd-rtx4090.jpg"
    },
    {
        "id":"pr2",
        "nombre":"Epical-Q Oak9 Waterforce GOD2 Intel Core i9-13900KF/64GB/2TB SSD NVME + 4TB HDD/RTX 4090",
        "descripcion":"Epical-Q es una marca de PC diseñados utilizando los mejores componentes, siempre con el punto de mira puesto en conseguir el mejor rendimiento, tanto a la hora de trabajar como de disfrutar de tus juegos. Rendimiento superior a un precio realmente competitivo. Epical-Q es una marca creada por usuarios expertos para clientes buscan equipos que destacan por sus altas prestaciones. Nuestros técnicos de montaje seleccionan los componentes más actuales, actualizables y con la mejor relación entre potencia, versatilidad y precio para asegurar un resultado 100% satisfactorio. Desde Epical-Q estamos enctandos de presentaros el nuevo Epical-Q Oak9 Waterforce GOD2 , uná máquina de rendimiento extremo con el que podrás disfrutar al límite. El equipo Oak9 Waterforce GOD2 posee unas impresionantes condiciones para el juego y supera holgadamente los requisitos de cualquier juego actual. Se trata de un equipo POWERED BY ASUS, por lo que sen su interior solo encotrarás la garantía y calidad propia que esta marca ofrece. El Waterfoce GOD basa rendimiento extremo en su potente procesador Intel Core i9 13900KF de 13ª generación apoyado por una refrigeración líquida ASUS ROG STRIX de 360mm. La placa base no podria ser otra que la Z690 PLUS TUF GAMING, con la que podrás exprimir todo jugo de la generacion Raptor Lake. Todo esto viene acompañado de 64GB de RAM DDR5 que alcanzan 5200MHz de frecuencia para poder exprimir al maximo el rendimiento que ofrece el equipo. Dispone de un disco SSD NVME de lectura y escritura ultra rápida de 2TB, muy superior a los discos SSD tradicionales además de 4TB adicionales de disco duro magnético. Como no podría ser de otra manera, la guinda del pastel la pone la reina de las tarjetas gráficas de 4ª generación,Nvidia ASUS TUF GAMING RTX 4090 24GB OC, una autentica bestia que te permitirá llevar al extremo tu experiencia gaming.Todo el equipo queda alimentado por una potente ASUS ROG STRIX 1000W 80 Plus Gold , para que tengas la maxima garantía en alimentación eléctrica del equipo.Un equipo de capacidades extremas, con una estética impresionante gracias a al imponente chasis ASUS GT 501. Con el nuevo Oak9 Waterforce GOD2 alcanzarás niveles nunca vistos.",
        "precio":5000,
        "img":"https://img.pccomponentes.com/articles/1066/10665302/1700-epical-q-oak9-waterforce-god2-intel-core-i9-13900kf-64gb-2tb-ssd-nvme-4tb-hdd-rtx-4090.jpg"
    },
    {
        "id":"pr3",
        "nombre":"Aures Gaming Hydra i139K RTX49 Intel Core i9-13900K/32GB/1TB SSD + 2TB SSD/RTX 4090",
        "descripcion":"El Hydra de nueva generación destinado a auténticos fanáticos gamers, streamers, creadores de contenido que sepan sacar de su hardware su potencial, una máquina que durará años al máximo nivel en cuanto a rendimiento gráfico y velocidad brutal. Hemos elegido la estupenda caja Xigmatek Aquarius Plus S Black para crear una maquina gaming perfecta, con espacio amplio para albergar tus componentes; tiene 2 paneles de cristal  templado y filtros de polvo para proteger el conjunto. Con sus 7 ventiladores pre instalados, crea un espectáculo de luces personalizable junto con la refrigeración líquida instalada te garantizará un enfriamiento optimo. Hydra i139K Rtx49 cuenta con el último procesador Intel i9 de 13e generación, 32GB de memoria ram DDR5, placa base Z790 con wifi, almacenamiento SSD PCI-e Gen 4x4 1TB + PCI-e Gen 3x4 2TB y la fantástica novedosa  grafica RTX 4090 24GB.",
        "precio":4300,
        "img":"https://img.pccomponentes.com/articles/1067/10673221/1459-aures-gaming-hydra-i139k-rtx49-intel-core-i9-13900k-32gb-1tb-ssd-2tb-ssd-rtx-4090.jpg"
    },
    {
        "id":"pr4",
        "nombre":"MSI MEG Aegis Ti5 10TE-005EU Intel Core i9-10900K/128GB/3TB+2TB SSD/RTX 3080",
        "descripcion":"La serie MEG busca trascender los productos gaming actuales, como el modelo insignia diseñado para empujar los límites de una serie para gaming extremo. Combinando los puntos fuertes de nuestro arsenal existente con la nueva tecnología innovadora; obtenemos mejoras significativas en la eficiencia operativa y de juego. Con la serie gaming MEG, toma el control completo del rendimiento y la personalización definitiva.",
        "precio":4500,
        "img":"https://img.pccomponentes.com/articles/37/374152/523-msi-meg-aegis-ti5-10te-005eu-intel-core-i9-10900k-128gb-3tb-2tb-ssd-rtx-3080-caracteristicas.jpg"
    },
    {
        "id":"pr5",
        "nombre":"Epical-Q Blaster AMD Ryzen 9 7900X/64GB/4TB+2TB SSD/RTX 4090",
        "descripcion":"Epical-Q es una marca de PC diseñados utilizando los mejores componentes, siempre con el punto de mira puesto en conseguir el mejor rendimiento, tanto a la hora de trabajar como de disfrutar de tus juegos. Rendimiento superior a un precio realmente competitivo. Epical-Q es una marca creada por usuarios expertos para clientes buscan equipos que destacan por sus altas prestaciones. Nuestros técnicos de montaje seleccionan los componentes más actuales, actualizables y con la mejor relación entre potencia, versatilidad y precio para asegurar un resultado 100% satisfactorio. Desde Epical-Q os presentamos un equipo que llevará al límite tu experiencia gaming: Epical-Q Blaster. El Blaster posee unas impresionantes condiciones para el juego y supera holgadamente los requisitos de cualquier juego actual. El Epical-Q Blaster posee un rendimiento extremo, gracias al que puede ser considerado uno de los mejores procesadores del panorama actual: el AMD Ryzen 9 7900X. Este potente micro se encuentra apoyado por una refrigeración ASUS TUF Gaming 120mm para mantener unas temperaturas de funcionamiento idóneas. La placa base que sustenta todo el conjunto es la X670 TUF GAMING, con la que podrás exprimir todo jugo a la serie 7000 de AMD. Todo esto viene acompañado de 64GB de RAM DDR5 que alcanzan 5200MHz de frecuencia para poder rendir al más alto nivel. Dispone de un disco SSD NVME de lectura y escritura ultra rápida de 2TB, muy superior a los discos SSD tradicionales además de 4TB adicionales de disco duro magnético. Como no podría ser de otra manera, la guinda del pastel la pone la reina de las tarjetas gráficas de 4ª generación, Nvidia GAMING RTX 4090 24GB OC, una auténtica bestia que te permitirá llevar tu experiencia gaming al límite. Todo el equipo queda alimentado por una potente ASUS ROG STRIX 1000W 80 Plus Gold, para que tengas la total garantía en alimentación eléctrica del equipo. Un equipo de capacidades insuperables, con una estética impresionante, gracias a al imponente chasis Thermaltake V350. Con este equipo podrás llevar tu setup a niveles nunca vistos.",
        "precio":4200,
        "img":"https://img.pccomponentes.com/articles/1070/10708872/1234-epical-q-blaster-amd-ryzen-9-7900x-64gb-4tb-2tb-ssd-rtx-4090.jpg"
    },
    {
        "id":"pr6",
        "nombre":"Epical-Q Oak9 K1 Intel Core i9-13900KF/64GB/4TB + 2TB SSD/RTX 4090",
        "descripcion":"Epical-Q es una marca de PC diseñados utilizando los mejores componentes, siempre con el punto de mira puesto en conseguir el mejor rendimiento, tanto a la hora de trabajar como de disfrutar de tus juegos. Rendimiento superior a un precio realmente competitivo. Epical-Q es una marca creada por usuarios expertos para clientes buscan equipos que destacan por sus altas prestaciones. Nuestros técnicos de montaje seleccionan los componentes más actuales, actualizables y con la mejor relación entre potencia, versatilidad y precio para asegurar un resultado 100% satisfactorio. Desde Epical-Q estamos encantados de presentaros el nuevo Epical-Q Oak9 K1, una máquina de rendimiento extremo con el que podrás disfrutar al límite. El equipo Oak9 K1 posee unas impresionantes condiciones para el juego y supera holgadamente los requisitos de cualquier juego actual. Os presentamos un equipo que, sin renunciar a componentes de primeras marcas como ASUS, Thermaltake o Corsair, tiene un precio insuperable. El Oak9 K1 basa rendimiento extremo en su potente procesador Intel Core i9 13900KF de 13ª generación, apoyado por una refrigeración líquida ASUS TUF Gaming de 120mm suficientemente potente como para mantener temperaturas de funcionamiento óptimas. Como centro del sistema, os presentamos la ASUS Z690-P con acabados profesionales y una conectividad óptima gracias a su diversidad de puertos y optimizada para hacer overclock. Todo esto viene acompañado de 64GB de RAM DDR5 que alcanzan 5200MHz de frecuencia para poder exprimir al máximo el rendimiento que ofrece el equipo. Dispone de un disco SSD NVME de lectura y escritura ultra rápida de 2TB, muy superior a los discos SSD tradicionales además de 4TB adicionales de disco duro magnético. Como no podría ser de otra manera, la guinda del pastel la pone la reina de las tarjetas gráficas de 4ª generación, Nvidia ASUS TUF GAMING RTX 4090 24GB OC, una auténtica bestia que te permitirá llevar al extremo tu experiencia gaming y de diseño. Todo el equipo queda alimentado por una potente ASUS ROG STRIX 1000W 80 Plus Gold, para que tengas la máxima garantía en alimentación eléctrica del equipo. Un equipo de capacidades extremas, con una estética más que cuidada gracias al chasis Thermaltake V350. Con el nuevo Epical-Q Oak9 K1 alcanzarás niveles extremos en tu gaming o diseño.",
        "precio":4100
    },
    {
        "id":"pr7",
        "nombre":"Medion Erazer Hunter X30 MD35399 Intel Core i9-13900K/32GB/1TB SSD/RTX 4080",
        "descripcion":"Ordenador gaming Erazer Hunter X30 con procesador Intel® Core™ i9 de 13ª generación, tarjeta gráfica NVIDIA® GeForce™ RTX 4080, 32GB DDR5 RAM, 1 TB HDD, sistema operativo Windows 11 Home, carcasa InWin, sistema de enfriamiento optimizado y ratón gaming incluido.",
        "precio":4050,
        "img":"https://img.pccomponentes.com/articles/1065/10658810/1943-medion-erazer-hunter-x30-md35399-intel-core-i9-13900k-32gb-1tb-ssd-rtx-4080-especificaciones.jpg"
    },
    {
        "id":"pr8",
        "nombre":"PcVIP Élite Intel Core i9-13900K/64GB/4TB+2TB SSD/RTX 4090",
        "descripcion":"Ibericavip presenta el PC Gaming Élite, equipado con un procesador Intel Core i9 13900K, unos gráficos excelentes gracias a su tarjeta gráfica RTX4090 24GB que sumado a sus 64GB RAM DDR5 5200 MHz crean la unión perfecta que te ofrecerá toda la potencia necesaria para disfrutar de los últimos juegos online. Con este PC podrás utilizar los programas de procesamiento de imágenes que más recursos consumen en un ordenador. Este PC ha sido montado manualmente por técnicos expertos de Ibericavip y ha sido sometido a un sólido procedimiento de pruebas para garantizar un rendimiento inigualable con los juegos más recientes nada más desembalarlo.",
        "precio":4000,
        "img":"https://img.pccomponentes.com/articles/1065/10657982/1319-pcvip-elite-intel-core-i9-13900k-64gb-4tb-2tb-ssd-rtx-4090.jpg"
    },
    {
        "id":"pr9",
        "nombre":"Acer Predator Orion 7000 PO7-640 Intel Core i9-12900K/16GB/1TB+1TB SSD/RTX 3090",
        "descripcion":"Presume de nuevo y potente PC Gaming e ilumina tu habitación con el ambiente multicolor de ARGB mientras los potentes ventiladores FrostBlade™ susurran en una interminable armonía de alta velocidad, que proporciona una refrigeración constante al hercúleo hardware que se esconde en su interior.",
        "precio":3640,
        "img":"https://img.pccomponentes.com/articles/1066/10663066/1232-acer-predator-orion-7000-po7-640-intel-core-i9-12900k-16gb-1tb-1tb-ssd-rtx-3090-30f62253-46a2-40eb-89b0-f4ee770892b4.jpg"
    },
    {
        "id":"pr10",
        "nombre":"Megamanía Streaming PC Intel Core i7-11700F/64GB/2TB SSD/RTX 3080",
        "descripcion":"Este PC ha sido montado manualmente por nuestros técnicos expertos y sometido a un sólido procedimiento de pruebas para garantizar un rendimiento inigualable. Trabajar con todas las garantías de estabilidad, rapidez y rendimiento es la razón de ser de este equipo, por eso hemos cuidado cada detalle. Un equipo provisto de un procesador potente, una bestia, el Intel Core I7 11700F, la frecuencia máxima de turbo que este procesador puede alcanzar es de 4.9 GHz. Además, este procesador cuenta con 8 núcleos con 16 subprocesos Vivir una excelente experiencia gaming pasa por tener un buen equipo, por eso hemos cuidado cada detalle a la hora confeccionar este PC. La gráfica Nvidia GeForce RTX 3080 GDDR6X de 10GB proporciona una experiencia in-game nítida, fluida y sumamente detallada. Tu arma definitiva para hacer frente a todo tipo de juegos como siempre habías deseado. CONVIÉRTETE EN EL REY DE LAS TRANSMISIONES: Acapara la atención de todos gracias a unos gráficos increíbles y a una transmisión en directo fluida y sin cortes. La codificación y la decodificación de hardware de última generación se combinan para que presumas de tus mejores momentos con gran detalle. Y la nueva y completa aplicación NVIDIA Broadcast te ofrece potentes capacidades de IA Un PC para profesionales que buscan la máxima exigencia y también para disfrutar de los juegos",
        "precio":3999,
        "img":"https://img.pccomponentes.com/articles/1039/10397314/1121-megamania-streaming-pc-intel-core-i7-11700f-64gb-2tb-ssd-rtx-3080.jpg"
    }
]